{
    "pertanyaan": [
      "Kamu sering kesulitan ngejar deadline.",
      "Kamu masih kepikiran sama kesalahan yang udah lama banget kamu lakuin.",
      "Mood kamu bisa cepet banget berubah.",
      "Kamu suka buku atau film yang ending-nya bisa kamu tafsir sendiri.",
      "Di tongkrongan, kamu yang sering duluan ngajak ngobrol atau ngajak ngumpul.",
      "Kamu lebih sering nurutin logika daripada perasaan.",
      "Kamu lebih bahagia pas bantu orang lain nyelesain sesuatu daripada pencapaian diri sendiri.",
      "Kamu lebih suka bareng-bareng orang lain daripada sendirian.",
      "Kamu sering ngerasa kewalahan.",
      "Kamu jarang nyesel atau mikir ulang soal keputusan yang udah kamu ambil.",
      "Kamu lebih suka ngelakuin apa yang kamu pengen saat itu juga, daripada ngerencanain rutinitas harian.",
      "Kamu lebih tertarik ke tempat yang rame dan hidup daripada tempat yang tenang dan sepi.",
      "Kamu tertarik sama banyak hal sampe bingung mau mulai dari yang mana.",
      "Kamu sebisa mungkin ngindarin nelpon orang.",
      "Kamu gampang khawatir hal-hal bakal jadi lebih buruk.",
      "Kamu sering ngerjain sesuatu mepet-mepet banget sama deadline.",
      "Kamu yakin semuanya bakal baik-baik aja buat kamu.",
      "Kamu seneng main ke museum seni.",
      "Kamu gampang ngerasain apa yang orang lain rasain, walaupun pengalaman mereka beda banget sama kamu.",
      "Kamu jarang ngerasa gak pede.",
      "Kamu seneng ikut kegiatan bareng-bareng.",
      "Kamu gak terlalu tertarik ngobrolin makna atau analisa karya seni atau kreatif.",
      "Kamu suka pake alat bantu kayak jadwal atau daftar tugas.",
      "Kamu jarang mikirin apakah kamu ngasih kesan baik ke orang yang baru kamu temui.",
      "Kamu suka bikin to-do list buat kegiatan harian.",
      "Kamu ngerasa diri kamu bukan tipe orang yang artistik.",
      "Kamu sering kesulitan ngerti perasaan orang lain.",
      "Ngeliat orang lain nangis bisa bikin kamu ikut pengen nangis juga.",
      "Gaya kerja kamu lebih ke semangat dadakan daripada yang rapi dan konsisten.",
      "Kamu rela ngelepas kesempatan bagus kalau ngerasa ada orang lain yang lebih butuh.",
      "Di acara sosial, kamu jarang nyapa orang baru dan lebih milih ngobrol sama yang udah kamu kenal.",
      "Kamu biasanya tetap tenang walaupun lagi dalam tekanan besar."
    ]
  }
  